Repository: foo123/HtmlWidget-WP
Catalog: htmlwidget/i18n/htmlwidget-*.po
Languages: el

source: CSS Class
el: Κλάση CSS

source: Templates
el: Πρότυπα

source: Template
el: Πρότυπο

source: Add New
el: Νέα Προσθήκη

source: Add New Template
el: Προσθήκη Νέου Προτύπου

source: Edit Template
el: Επεξεργασία Προτύπου

source: New Template
el: Νέο Πρότυπο

source: View Template
el: Προβολή Προτύπου

source: Search Template
el: Αναζήτηση Προτύπου

source: No templates have been added yet
el: Δεν υπαρχουν Πρότυπα

source: Nothing found in Trash
el: Δε βρέθηκε τίποτα

source: Template Tags
el: Ετικέτες Πρότυπαυ

source: Template Tag
el: Ετικέτα Πρότυπου

source: Search Template Tags
el: Αναζήτηση Ετικέτας Προτύπου

source: All Template Tags
el: Όλες οι Ετικέτας Πρότυπων

source: Parent Template Tag
el: Υπερ-Ετικέτα Προτύπου

source: Parent Template Tag:
el: Υπερ-Ετικέτα Προτύπου:

source: Edit Template Tag
el: Επεξεργασία ΠΕτικέτας ροτύπου

source: Update Template Tag
el: Ανανέωση Ετικέτας Προτύπου

source: Add New Template Tag
el: Προσθήκη Νέας Ετικέτας Προτύπου

source: New Template Tag Name
el: Μέο Όνομα Ετικέτας Προτύπου
